/* Localized versions of Info.plist keys */

CFBundleName = "DDJ-800 AutoSetup";
CFBundleShortVersionString = "DDJ-800 AutoSetup version 1.1.0";
CFBundleGetInfoString = "DDJ-800 AutoSetup  1.1.0,  © Pioneer DJ Corporation. 2019";
NSHumanReadableCopyright = "© Pioneer DJ Corporation. 2019";
